INSERT INTO t_p11111449_garden_chipper_site.reviews (author, rating, text, created_at)
VALUES (
  'Мария (Авито)',
  5,
  'Большое спасибо Дмитрию!проконсультировал, грамотно подобрал нам дробилку под нужды по переработке веток. Участок в 12 соток очистили быстро и перемололи, а самое главное не приходиться теперь жечь! На моё удивление оказалась очень проста в использовании.я думала, что это под силу только мужчинам, но, нет! С дробилкой справится даже женщина. Доставка быстрая. Всё было аккуратно упаковано и доставленное в срок и целое. Продавца РЕКОМЕНДУЮ! Если бы было 10 звёзд,поставила бы все 10!!! Дмитрий, ещё раз спасибо, что делаете такие вещи и всегда на связи!!!',
  '2023-06-28'
);